<p>La Secretar&iacute;a de Cultura agradece la confianza de padres, madres y tutores, as&iacute; como de sus usuarios en l&iacute;nea y se compromete a proteger la privacidad de las y los adolescentes que se registren en esta p&aacute;gina. Esta pol&iacute;tica tiene como objetivo informarle sobre el sistema que Secretar&iacute;a de Cultura mantiene para proteger y gestionar la informaci&oacute;n personal de los usuarios menores de 18 a&ntilde;os con apego a la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, sus reglamentos y el decreto de reforma a la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n P&uacute;blica Gubernamental, publicado en el Diario Oficial de la Federaci&oacute;n, el 6 de junio de 2006. Los datos personales que los usuarios ingresen ser&aacute;n utilizados seg&uacute;n lo estipulado en esta pol&iacute;tica por lo que, antes de autorizar el acceso de el o la adolescente, le recomendamos leerla a fin de garantizar su comprensi&oacute;n.</p>
<p><strong>PARA QU&Eacute; SOLICITAR DATOS PERSONALES</strong></p>
<p>La aplicaci&oacute;n y p&aacute;gina web denominada "Mecha Creativa" est&aacute; dirigida a usuarios de entre 12 y 17 a&ntilde;os de edad. Su objetivo es ser un espacio de exploraci&oacute;n, creaci&oacute;n, expresi&oacute;n, diversi&oacute;n y socializaci&oacute;n entre pares; a trav&eacute;s de la cual las y los usuarios podr&aacute;n conocer la vida y obra de artistas &mdash;creadores e int&eacute;rpretes&mdash; en los distintos campos de las artes, as&iacute; como compartir sus propias creaciones con el resto de los usuarios que forman la comunidad Mecha Creativa.</p>
<p>Para formar parte de la comunidad y poder participar en los foros, galer&iacute;as, votaciones o recibir informaci&oacute;n sobre la cartera de Alas y Ra&iacute;ces, se les solicitar&aacute; registrarse y proporcionar, entre otros datos, nombre o seud&oacute;nimo, edad, sexo, pa&iacute;s, ciudad, correo electr&oacute;nico. Se trata de la informaci&oacute;n m&iacute;nima necesaria para una adecuada operaci&oacute;n y registro estad&iacute;stico.</p>
<p>Los datos personales que solicitamos incluyen la informaci&oacute;n necesaria para prestar un servicio de la forma m&aacute;s &oacute;ptima. A continuaci&oacute;n se detallan algunos de los motivos por los que es necesario recopilar estos datos:</p>
<ul>
<li>Para proporcionar al usuario registrado una experiencia m&aacute;s individualizada en nuestro sitio, como por ejemplo la posibilidad de crear su propio personaje, mismo que lo identificar&aacute; con el resto de la comunidad virtual.</li>
<li>Participaci&oacute;n en los foros, galer&iacute;as, votaciones y/o encuestas en l&iacute;nea.</li>
</ul>
<p>No toda la informaci&oacute;n que se solicite en dichas secciones es obligatoria de proporcionarse. Aquella que consideremos conveniente para una adecuada operaci&oacute;n se le har&aacute; saber al usuario destacando estos apartados con asteriscos.</p>
<p><strong>USO DE LOS DATOS PERSONALES</strong></p>
<p><strong>Para tener comunicaci&oacute;n:</strong>&nbsp;Tambi&eacute;n podemos usar la informaci&oacute;n personal de nuestros usuarios para comunicarnos con ellos a trav&eacute;s de correos electr&oacute;nicos dando respuestas a sus inquietudes, enviarles una carta de bienvenida, notificaciones de recibido, etc.</p>
<p><strong>Para dar asistencia t&eacute;cnica:</strong>&nbsp;Datos personales como el correo electr&oacute;nico tambi&eacute;n puede ser utilizados para la soluci&oacute;n de alg&uacute;n problema reportado por nuestros usuarios.</p>
<p><strong>Para establecer enlaces:</strong>&nbsp;Nuestra p&aacute;gina contiene enlaces a sitios externos por lo que le sugerimos leer en cada p&aacute;gina las Pol&iacute;ticas de Privacidad respectivas.</p>
<p>Cada usuario debe determinar libremente si desea o no proporcionar los datos personales que le sean requeridos, en el entendido de que si alguno optara por no proporcionar la informaci&oacute;n, no podr&aacute; acceder a los servicios para los que se requiere esa informaci&oacute;n en particular, pero s&iacute; tendr&aacute; acceso a todos los servicios que no requieran dicha informaci&oacute;n. Asimismo, el usuario podr&aacute; modificar o actualizar la informaci&oacute;n de su registro en el momento en que lo considere pertinente.</p>
<p><strong>COMPARTIR Y REVELAR INFORMACI&Oacute;N PERSONAL</strong></p>
<p>De acuerdo a la Ley Federal de Transparencia y Acceso a la Informaci&oacute;n p&uacute;blica Gubernamental, los datos personales de nuestros usuarios s&oacute;lo podr&aacute;n ser proporcionados a terceros en los siguientes casos:</p>
<p>Por razones estad&iacute;sticas, cient&iacute;ficas o de inter&eacute;s general previstas en ley, previo procedimiento por el cual no puedan asociarse los datos personales con el individuo a quien se refieran.</p>
<p>Cuando exista una orden judicial.</p>
<p><strong>Cancelaci&oacute;n de cuenta:</strong>&nbsp;Los usuarios podr&aacute;n cancelar su registro a trav&eacute;s de nuestra p&aacute;gina en el momento en que as&iacute; lo consideren. En este caso, la informaci&oacute;n personal de los usuarios ser&aacute; destruida de manera que no pueda ser recuperada o usada, salvo en los casos excepcionales que se enlistan a continuaci&oacute;n:</p>
<ul>
<li>Cuando as&iacute; lo requieran las leyes comerciales mexicanas.</li>
<li>Cuando sea necesario poseerla para informaci&oacute;n sobre antecedentes para cualquier demanda o conflicto legal.</li>
<li>Seg&uacute;n el consentimiento expreso del usuario por otras razones.</li>
<li>Cuando sea solicitada para prop&oacute;sitos de investigaci&oacute;n por parte de una agencia p&uacute;blica relevante con base en leyes y regulaciones.</li>
<li>Cuando sea requerida por procesos definidos por leyes y regulaciones relevantes.</li>
</ul>
<p>La Secretar&iacute;a de Cultura tiene como principio notificar a la persona incluso en el caso de que la informaci&oacute;n personal sea solicitada por investigadores o leyes y regulaciones relevantes. Sin embargo, en ciertos casos la notificaci&oacute;n puede estar prohibida por ley. Tenemos el compromiso de realizar todo esfuerzo por evitar revelar la informaci&oacute;n personal para razones no relacionadas con los prop&oacute;sitos originales de recopilaci&oacute;n y uso.</p>
<p>La informaci&oacute;n, im&aacute;genes y todo tipo de archivos contenidos en el sitio "Mecha Creativa" son utilizados sin fines de lucro, por lo que la Dependencia que es la fuente origen del sitio web y aplicaci&oacute;n puede actuar bajo&nbsp;<strong>AVISO LEGAL</strong>&nbsp;cuando lo considere pertinente.</p>
<p>Para usos distintos a los establecidos en el p&aacute;rrafo anterior, se deber&aacute; obtener la autorizaci&oacute;n del &Aacute;rea Jur&iacute;dica de la dependencia que es la fuente origen de la informaci&oacute;n. Si tiene alguna pregunta acerca de esta Pol&iacute;tica de Privacidad, comun&iacute;quese con nosotros a trav&eacute;s del enlace de contacto o a trav&eacute;s de la siguiente direcci&oacute;n postal:</p>
<p>Av. Paseo de la Reforma No. 175, Piso 5 Col. Cuauht&eacute;moc C.P. 06500. M&eacute;xico, D.F</p>
<p><strong>AVISO LEGAL:</strong></p>
<p>Todos los materiales contenidos en este sitio (texto, gr&aacute;ficos, logotipos, contenido, fotograf&iacute;as, audio y video) est&aacute;n protegidos por las leyes de Derechos de Autor y dem&aacute;s leyes relativas internacionales y de los Estados Unidos Mexicanos. El uso de cualquiera de estos elementos ser&aacute; perseguido y sancionado por el respectivo titular de los Derechos de Autor. Queda prohibido copiar, reproducir, distribuir, publicar, transmitir, crear v&iacute;nculos web, difundir, o en cualquier modo explotar cualquier parte de este servicio sin la autorizaci&oacute;n previa por escrito de la Secretar&iacute;a de Cultura. Asimismo, la Secretar&iacute;a de Cultura se reserva el derecho de dar de baja a aquellos que est&eacute;n haciendo un mal uso del sitio Mecha Creativa pudiendo toda vez modificar el contenido de la web y aplicacion sin previo aviso y sin ning&uacute;n tipo de limitaci&oacute;n.</p>
<p>La informaci&oacute;n remitida a esta web y/o aplicaci&oacute;n, as&iacute; como introducida a trav&eacute;s de sus formularios, apps, galerias, etc&eacute;tera, no vulnerar&aacute; el derecho a terceros ni las&nbsp;<strong>POL&Iacute;TICAS DE PRIVACIDAD</strong>&nbsp;vigentes, por lo que la Secretar&iacute;a de Cultura se reserva el derecho a eliminar todo tipo de contenido que por su naturaleza sean considerados ofensivos, injuriantes o no acordes a la tem&aacute;tica tratada.</p>
<p>Finalmente, la Secretar&iacute;a de Cultura se reserva el derecho a eliminar, limitar o impedir el acceso a su web y aplicaci&oacute;n cuando surjan dificultades t&eacute;cnicas por hechos o circunstancias ajenas a Mecha Creativa que, a su criterio, disminuyan o anulen los niveles de seguridad adoptados para el adecuado funcionamiento de la web y aplicaci&oacute;n.</p>
<p>&nbsp;</p>