<p><strong>T&Eacute;RMINOS Y CONDICIONES OBLIGACIONES DE LOS USUARIOS</strong></p>
<p>&nbsp;</p>
<p>El Usuario se obliga a usar la aplicaci&oacute;n y los contenidos encontrados en ella de una manera diligente, correcta, l&iacute;cita y en especial, se compromete a NO realizar las conductas descritas a continuaci&oacute;n:</p>
<ul>
<li>(a) Utilizar los contenidos de forma, con fines o efectos contrarios a la ley, a la moral y a las buenas costumbres generalmente aceptadas o al orden p&uacute;blico;&nbsp;</li>
<li>(b) Reproducir, copiar, representar, utilizar, distribuir, transformar o modificar los contenidos de la aplicaci&oacute;n, por cualquier procedimiento o sobre cualquier soporte, total o parcial, o permitir el acceso del p&uacute;blico a trav&eacute;s de cualquier modalidad de comunicaci&oacute;n p&uacute;blica;&nbsp;</li>
<li>(c) Utilizar los contenidos de cualquier manera que entra&ntilde;en un riesgo de da&ntilde;o o inutilizaci&oacute;n de la aplicaci&oacute;n o de los contenidos o de terceros;&nbsp;</li>
<li>(d) Suprimir, eludir o manipular el derecho de autor y dem&aacute;s datos identificativos de los derechos de autor incorporados a los contenidos, as&iacute; como los dispositivos t&eacute;cnicos de protecci&oacute;n, o cualesquiera mecanismos de informaci&oacute;n que pudieren tener los contenidos;</li>
<li>(e) Emplear los contenidos y, en particular, la informaci&oacute;n de cualquier clase obtenida a trav&eacute;s de la aplicaci&oacute;n para distribuir, transmitir, remitir, modificar, rehusar o reportar la publicidad o los contenidos de esta con fines de venta directa o con cualquier otra clase de finalidad comercial, mensajes no solicitados dirigidos a una pluralidad de personas con independencia de su finalidad, as&iacute; como comercializar o divulgar de cualquier modo dicha informaci&oacute;n;</li>
<li>(f) Utilizar la aplicaci&oacute;n y los contenidos con fines l&iacute;citos y/o il&iacute;citos, contrarios a lo establecido en estos T&eacute;rminos y Condiciones, o al uso mismo de la aplicaci&oacute;n, que sean lesivos de los derechos e intereses de terceros, o que de cualquier forma puedan da&ntilde;ar, inutilizar, sobrecargar o deteriorar la aplicaci&oacute;n y los contenidos o impedir la normal utilizaci&oacute;n o disfrute de esta y de los contenidos por parte de los usuarios.</li>
</ul>
<p><strong>DERECHOS DE AUTOR</strong></p>
<p>&nbsp;</p>
<p>Todo el material inform&aacute;tico, gr&aacute;fico, publicitario, fotogr&aacute;fico, de multimedia, audiovisual y de dise&ntilde;o, as&iacute; como todos los contenidos, textos y bases de datos puestos a su disposici&oacute;n en esta aplicaci&oacute;n est&aacute;n protegidos por derechos de autor y/o propiedad industrial cuyo titular es la Secretar&iacute;a de Cultura, o sus dependencias, en algunos casos, de terceros que han autorizado su uso o explotaci&oacute;n. Igualmente, el uso en la aplicaci&oacute;n de algunos materiales de propiedad de terceros se encuentra expresamente autorizado por la ley o por dichos terceros. Todos los contenidos en la aplicaci&oacute;n est&aacute;n protegidos por las normas sobre derecho de autor y por todas las normas nacionales e internacionales que le sean aplicables.</p>
<p>Exceptuando lo expresamente estipulado en estos T&eacute;rminos y Condiciones, queda prohibido todo acto de copia, reproducci&oacute;n, modificaci&oacute;n, creaci&oacute;n de trabajos derivados, venta o distribuci&oacute;n, exhibici&oacute;n de los contenidos de esta aplicaci&oacute;n, de manera o por medio alguno, incluyendo, m&aacute;s no limitado a, medios electr&oacute;nicos, mec&aacute;nicos, de fotocopiado, de grabaci&oacute;n o de cualquier otra &iacute;ndole, sin el permiso previo y por escrito de la Secretar&iacute;a de Cultura o del titular de los respectivos derechos.</p>
<p>En ning&uacute;n caso estos T&eacute;rminos y Condiciones confieren derechos, licencias ni autorizaciones para realizar los actos anteriormente prohibidos. Cualquier uso no autorizado de los contenidos constituir&aacute; una violaci&oacute;n del presente documento y a las normas vigentes sobre derechos de autor, a las normas vigentes nacionales e internacionales sobre Propiedad Industrial, y a cualquier otra que sea aplicable.</p>
<p><strong>LICENCIA PARA COPIAR PARA USO PERSONAL</strong></p>
<p>&nbsp;</p>
<p>Ninguna parte de la aplicaci&oacute;n podr&aacute; ser reproducida o transmitida o almacenada en otro sitio web o en otra forma de sistema de recuperaci&oacute;n electr&oacute;nico.</p>
<p>Ya sea que se reconozca espec&iacute;ficamente o no, las marcas de servicio y los logos visualizados en esta aplicaci&oacute;n pertenecen a la Secretar&iacute;a de Cultura.</p>
<p><strong>INTEGRACI&Oacute;N CON OTRAS APLICACIONES</strong></p>
<p>&nbsp;</p>
<p>Los links de Facebook&reg;, twitter&reg; en esta aplicaci&oacute;n pueden mostrar contenido que no est&aacute;n bajo el control de la aplicaci&oacute;n.</p>
<p>Aunque esta aplicaci&oacute;n de Mecha Creativa trata de suministrar links solamente a sitios y aplicaciones de terceros que cumplan con las leyes y regulaciones aplicables y las normas de Mecha Creativa, el Usuario debe entender que Mecha Creativa no tiene control sobre la naturaleza y el contenido de esos sitios y no est&aacute; recomendando estos sitios, la informaci&oacute;n que contienen ni los productos o servicios de terceros.</p>
<p>Mecha Creativa no acepta responsabilidad por el contenido del sitio de un tercero con el cual existe un link de hipertexto y no ofrece garant&iacute;a (expl&iacute;cita o impl&iacute;cita) en cuanto al contenido de la informaci&oacute;n en esos sitios, ya que no recomienda estos sitios.</p>
<p>Usted debe verificar las secciones de t&eacute;rminos y condiciones, pol&iacute;tica legal y de privacidad de algunos otros sitios de Mecha Creativa o de un tercero con los cuales se enlaza.</p>
<p>Mecha Creativa no asume ninguna responsabilidad por p&eacute;rdida directa, indirecta o consecuencial por el uso de un sitio de un tercero..</p>
<p><strong>RESPONSABILIDAD DE MECHA CREATIVA</strong></p>
<p>&nbsp;</p>
<p>Mecha Creativa procurar&aacute; garantizar disponibilidad, continuidad o buen funcionamiento de la aplicaci&oacute;n. Mecha Creativa podr&aacute; bloquear, interrumpir o restringir el acceso a esta cuando lo considere necesario para el mejoramiento de la aplicaci&oacute;n o por dada de baja de la misma.</p>
<p>Se recomienda al Usuario tomar medidas adecuadas y actuar diligentemente al momento de acceder a la aplicaci&oacute;n, como por ejemplo, contar con programas de protecci&oacute;n, antivirus, para manejo de malware, spyware y herramientas similares.</p>
<p>Mecha Creativa no ser&aacute; responsable por: a) Fuerza mayor o caso fortuito; b) Por la p&eacute;rdida, extrav&iacute;o o hurto de su dispositivo m&oacute;vil que implique el acceso de terceros a la aplicaci&oacute;n m&oacute;vil; c) Por errores en la digitaci&oacute;n o accesos por parte del cliente; d) Por los perjuicios, lucro cesante, da&ntilde;o emergente, morales, y en general sumas a cargo de Mecha Creativa, por los retrasos, no procesamiento de informaci&oacute;n o suspensi&oacute;n del servicio del operador m&oacute;vil o da&ntilde;os en los dispositivos m&oacute;viles.</p>
<p><strong>DENEGACI&Oacute;N Y RETIRADA DEL ACCESO A LA APLICACI&Oacute;N</strong></p>
<p>&nbsp;</p>
<p>En el Evento en que un Usuario incumpla estos T&eacute;rminos y Condiciones, o cualesquiera otras disposiciones que resulten de la aplicaci&oacute;n, Mecha Creativa podr&aacute; suspender su acceso a la aplicaci&oacute;n.</p>
<p><strong>RESPONSABILIDAD DE MECHA CREATIVA</strong></p>
<p>&nbsp;</p>
<p>El Usuario acepta expresamente los T&eacute;rminos y Condiciones, siendo condici&oacute;n esencial para la utilizaci&oacute;n de la aplicaci&oacute;n. En el evento en que se encuentre en desacuerdo con estos T&eacute;rminos y Condiciones, solicitamos abandonar la aplicaci&oacute;n inmediatamenteCreativa podr&aacute; modificar los presentes t&eacute;rminos y condiciones, avisando a los usuarios de la aplicaci&oacute;n mediante publicaci&oacute;n en la p&aacute;gina web&nbsp;<u>http://www.alasyraices.gob.mx/aplicaciones.php</u>&nbsp;o mediante la difusi&oacute;n de las modificaci&oacute;n por alg&uacute;n medio electr&oacute;nico, redes sociales, SMS y/o correo electr&oacute;nico, lo cual se entender&aacute; aceptado por el usuario si &eacute;ste continua con el uso de la aplicaci&oacute;n.</p>
<p><strong>JURISDICCI&Oacute;N</strong></p>
<p>&nbsp;</p>
<p>Estos t&eacute;rminos y condiciones y todo lo que tenga que ver con esta aplicaci&oacute;n, se rigen por las leyes de M&eacute;xico.</p>
<p><strong>USO DE INFORMACI&Oacute;N NO PERSONAL</strong></p>
<p>&nbsp;</p>
<p>Mecha Creativa recolecta informaci&oacute;n no personal en forma agregada para seguimiento de datos como el n&uacute;mero total de descargas de la aplicaci&oacute;n. Utilizamos esta informaci&oacute;n, que permanece en forma agregada, para entender el comportamiento de la aplicaci&oacute;n.<br /> </p>
<p>&nbsp;</p>